Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Control
de: Bedienung
eo: C0ntr0l
fi: Ohjaus
it: Controllo
ko: 제어
ru: Контроль
sv: Kontrollera
zh_hant_tw: 控制
zh_hk: 控制

source: Control and monitor Moblin from another device.
de: Steuer und überwache Moblin von einem anderen Gerät aus.
eo: C0ntr0l 4nd m0n1t0r M0bl1n fr0m 4n0th3r d3v1c3.
fi: Ohjaa ja valvo Moblinia toisesta laitteesta.
it: Controlla e monitora Moblin da un altro dispositivo.
ko: 다른 기기에서 Moblin을 제어하고 모니터링하세요.
ru: Управляйте и контролируйте Moblin с другого устройства.
sv: Styr och övervaka Moblin från en annan enhet.
zh_hant_tw: 從另一台裝置控制和監控 Moblin。
zh_hk: 從另一裝置中控制及監察Moblin。

source: Control bar
de: Steuerleiste
eo: C0ntr0l b4r
sv: Kontroll-bar

source: Control Moblin with gimbals that supports DockKit.
de: Steuere Moblin mit Gimbals, die DockKit unterstützen.
eo: C0ntr0l M0bl1n w1th g1mb@ls th@t s_pp0rts D0ckK1t.
fi: Ohjaa Moblinia DockKit-yhteensopivilla gimbaleilla.
it: Controlla Moblin con gimbal che supportano DockKit.
ko: DockKit을 지원하는 짐벌로 Moblin을 제어하세요.
ru: Управляйте Moblin с помощью стабилизаторов, поддерживающих DockKit.
sv: Styr Moblin med gimbals som stöder DockKit.
zh_hant_tw: 使用支援 DockKit 的雲台控制 Moblin。
zh_hk: 控制Moblin和支援Dockkit的穩定器

source: Controls
de: Bedienelemente
eo: C0ntr0ls
fi: Säätimet
it: Controlli
ru: Элементы управления
sv: Kontroller
zh_hant_tw: 控制
zh_hk: 控制

source: Cooldown
de: Abklingzeit
eo: C00ld0wn
fi: Viive
ko: 쿨타임
ru: Перезарядка
zh_hant_tw: 冷卻
zh_hk: 冷卻

source: Cooler
de: Kühler
eo: C00l3r
fi: Jäähdytin
it: Raffreddatore
ko: 쿨러
ru: Кулер
sv: Kylare
zh_hant_tw: 散熱器
zh_hk: 散熱器

source: Copied %@ to clipboard
de: %@ wurde in die Zwischenablage kopiert
eo: C0p13d %@ t0 cl1pb04rd
sv: %@ kopierades till urklipp

source: Copy
de: Kopie
eo: C0py
fi: Kopioi
it: Copia
ko: 복사
ru: Скопировать
sv: Kopiera
zh_hant_tw: 複製
zh_hk: 複製

source: Copy from
de: Kopie von
eo: C0py fr0m
fi: Kopioi kohteesta
it: Copia da
ko: 여기에서 복사
ru: Копировать со страницы
sv: Kopiera från
zh_hant_tw: 複製自
zh_hk: 複製自

source: Copy from ??? (requires login).
de: Kopie von ??? (Anmeldung erforderlich).
eo: C0py fr0m ??? (r3q_1r3s l0g1n).
fi: Kopioi kohteesta ??? (vaatii kirjautumisen).
it: Copia da ??? (richiede l'accesso).
ko: ???에서 복사 (로그인 필요)
ru: Копировать из ??? (требуется вход).
sv: Kopiera från ??? (kräver inloggning).
zh_hant_tw: 從 ??? 複製 （需要登入）。
zh_hk: 從 ??? 複製。(需要登入)

source: Copy from https://help.twitch.tv/s/twitch-ingest-recommendation. Remove {stream_key}.
de: Kopie von https://help.twitch.tv/s/twitch-ingest-recommendation. Entferne {stream_key}.
eo: C0py fr0m https://h3lp.tw1tch.tv/s/tw1tch-1ng3st-r3c0mm3nd@t10n. R3m0v3 {str3@m_k3y}.
fi: Kopioi osoitteesta https://help.twitch.tv/s/twitch-ingest-recommendation. Poista {stream_key}.
it: Copia da https://help.twitch.tv/s/twitch-ingest-recommendation. Rimuovi {stream_key}.
ko: https://help.twitch.tv/s/twitch-ingest-recommendation 에서 복사하세요. {stream_key}를 제거하세요.
ru: Скопируйте со страницы https://help.twitch.tv/s/twitch-ingest-recommendation. Удалите {stream_key} из адреса.
sv: Kopiera från https://help.twitch.tv/s/twitch-ingest-recommendation. Ta bort {stream_key}.
zh_hant_tw: 從 https://help.twitch.tv/s/twitch-ingest-recommendation 複製。移除 {stream_key}。
zh_hk: 從 https://help.twitch.tv/s/twitch-ingest-recommendation 中複製。 不包含{stream_key}。

source: Copy from https://kick.com/dashboard/settings/stream (requires login).
de: Von https://kick.com/dashboard/settings/stream kopieren (Anmeldung erforderlich).
eo: C0py fr0m https://k1ck.c0m/d@shb0@rd/s3tt1ngs/str3@m (r3q_1r3s l0g1n).
fi: Kopioi osoitteesta https://kick.com/dashboard/settings/stream (vaatii kirjautumisen).
it: Copia da https://kick.com/dashboard/settings/stream (richiede l'accesso).
ko: https://kick.com/dashboard/settings/stream 에서 복사하세요 (로그인 필요).
ru: Скопируйте со страницы https://kick.com/dashboard/settings/stream (требуется вход).
sv: Kopiera från https://kick.com/dashboard/settings/stream (kräver inloggning).
zh_hant_tw: 從 https://kick.com/dashboard/settings/stream 複製（需要登入）。
zh_hk: 從 https://kick.com/dashboard/settings/stream 中複製。(需要登入)

source: Copy from https://youtube.com (requires login).
de: Von https://youtube.com kopieren (Anmeldung erforderlich).
eo: C0py fr0m https://y0_t_b3.c0m (r3q_1r3s l0g1n).
fi: Kopioi osoitteesta https://youtube.com (vaatii kirjautumisen).
it: Copia da https://youtube.com (richiede l'accesso).
ko: https://youtube.com 에서 복사하세요 (로그인 필요).
ru: Скопируйте с https://youtube.com (требуется вход).
sv: Kopiera från https://youtube.com (kräver inloggning).
zh_hant_tw: 從 https://youtube.com 複製（需要登入）。
zh_hk: 從 https://youtube.com 中複製。(需要登入)

source: Copy from OBS Show Connect Info as seen in the screenshot below. Tools → WebSocket Server Settings → Show Connect Info → Server Password.
de: Kopiere die Verbindungsinformationen von OBS, wie sie im Screenshot unten zu sehen sind. Werkzeuge → WebSocket-Servereinstellungen → Verbindungsinformationen anzeigen → Serverpasswort.
eo: C0py fr0m 0BS Sh0w C0nn3ct 1nf0 4s s33n 1n th3 scr33nsh0t b3l0w. T00ls → W3bS0ck3t S3rv3r S3tt1ngs → Sh0w C0nn3ct 1nf0 → S3rv3r P4ssw0rd.
fi: Kopioi OBS:n Näytä yhteyden tiedot -kohdasta alla olevan kuvankaappauksen mukaisesti. Työkalut → WebSocket-palvelimen asetukset → Näytä yhteyden tiedot → Palvelimen salasana.
it: Copia da OBS Mostra info di connessione come nello screenshot qui sotto. Strumenti → Impostazioni server WebSocket → Mostra info di connessione → Password del server.
ko: 아래 스크린샷과 같이 OBS Show Connect Info에서 복사합니다. 도구 → WebSocket 서버 설정 → 연결 정보 표시 → 서버 비밀번호.
ru: Скопируйте из меню как показано на скриншоте ниже. Утилиты → Настройки сервера WebSocket → Показать информацию о подключении → Пароль сервера.
sv: Kopiera från OBS Show Connect Info som visas i skärmdumpen nedan. Tools → WebSocket Server Settings → Show Connect Info → Server Password.
zh_hant_tw: 從 OBS「顯示連線資訊」複製，如下面的螢幕截圖所示。工具 → WebSocket 伺服器設定 → 顯示連線資訊 → 伺服器密碼。
zh_hk: 從OBS顯示連線資訊中複製，如圖下。工具 → WebSocket伺服器設定 → 顯示連線資訊 → 伺服器密碼

source: Copy to clipboard
de: In die Zwischenablage kopieren
eo: C0py t0 cl1pb04rd
fi: Kopioi leikepöydälle
it: Copia negli appunti
ko: 클립보드에 복사
ru: Скопировать в буфер обмена
sv: Kopiera till urklipp
zh_hant_tw: 複製到剪貼簿
zh_hk: 複製到剪貼簿

source: Copy your device name from iOS settings.
de: Kopiere deinen Gerätenamen aus den iOS-Einstellungen.
eo: C0py y0_r d3v1c3 n@m3 fr0m 10S s3tt1ngs.
fi: Kopioi laitteesi nimi iOS-asetuksista.
it: Copia il nome del dispositivo dalle impostazioni iOS.
ko: iOS 설정에서 기기 이름을 복사하세요.
ru: Скопируйте имя вашего устройства из настроек iOS
sv: Kopiera ditt enhetsnamn från iOS-inställningarna.
zh_hant_tw: 從 iOS 設定中複製您的裝置名稱。
zh_hk: 在iOS設定中複製你的裝置名稱

source: Core Image is Apple's image processing framework. MetalPetal is experimental. MetalPetal provides similar image processing, and hopefully uses less system resources.
de: Core Image ist Apples Framework zur Bildverarbeitung. MetalPetal befindet sich noch in der Testphase. MetalPetal bietet ähnliche Bildverarbeitungsfunktionen und beansprucht hoffentlich weniger Systemressourcen.
eo: C0r3 1m@g3 1s @ppl3's 1m@g3 pr0c3ss1ng fr@m3w0rk. M3t@lP3t@l 1s 3xp3r1m3nt@l. M3t@lP3t@l pr0v1d3s s1m1l@r 1m@g3 pr0c3ss1ng, @nd h0p3f_lly _s3s l3ss syst3m r3s0_rc3s.
it: Core Image è il framework di Apple per l'elaborazione delle immagini. MetalPetal è sperimentale: elaborazione simile, si spera con meno risorse di sistema.
sv: Core Image är Apples ramverk för bildbehandling. MetalPetal är experimentellt. MetalPetal tillhandahåller liknande bildbehandling och använder förhoppningsvis mindre systemresurser.

source: Corner radius
de: Eckenradius
eo: C0rn3r r@d1_s
fi: Reunan pyöristys
it: Raggio angoli
ko: 모서리 둥글기
ru: Радиус закругления
sv: Hörnradie
zh_hant_tw: 圓角半徑
zh_hk: 圓角半徑

source: Count
de: Zählen
eo: C0_nt
fi: Määrä
it: Conteggio
ru: Количество
sv: Räkna
zh_hant_tw: 次數
zh_hk: 計數

source: Country
de: Land
eo: C0_ntry
fi: Maa
it: Paese
ko: 국가
ru: Страна
sv: Land
zh_hant_tw: 國家
zh_hk: 地區

source: Create
de: Erstellen
eo: Cr34t3
fi: Luo
it: Crea
ko: 생성
ru: Создать
sv: Skapa
zh_hant_tw: 建立
zh_hk: 建立

source: Create a webhook in your Discord server's settings and paste it's URL above.
de: Erstelle einen Webhook in den Einstellungen deines Discord-Servers und füge die URL oben ein.
eo: Cr3@t3 @ w3bh00k 1n y0_r D1sc0rd s3rv3r's s3tt1ngs @nd p@st3 1t's _RL @b0v3.
fi: Luo webhook Discord-palvelimesi asetuksissa ja liitä sen URL-osoite yllä.
it: Crea un webhook nelle impostazioni del tuo server Discord e incollane l'URL qui sopra.
ko: 디스코드 서버 설정에서 webhook을 만들고 위에 URL을 붙여넣으세요.
ru: Создайте вебхук в настройках вашего сервера Discord и вставьте его URL-адрес в поле выше.
sv: Skapa en webhook i din Discord-servers inställningar och klistra in dess URL ovan.
zh_hant_tw: 在您的 Discord 伺服器設定中建立一個 Webhook，然後將 URL 貼到上方。
zh_hk: 在你的Discord伺服器設定，建立webhook並在這裡貼上URL。

source: Create bookmark
de: Lesezeichen erstellen
eo: Cr3@t3 b00km@rk
fi: Luo kirjanmerkki
it: Crea segnalibro
ko: 북마크 만들기
ru: Создать закладку
sv: Skapa bokmärke
zh_hant_tw: 建立書籤
zh_hk: 建立書籤

source: Create effect wizard
de: Assistenten für Effekte erstellen
eo: Cr3@t3 3ff3ct w1z@rd
sv: Skapa effektguide

source: Create new
de: Neu erstellen
eo: Cr3@t3 n3w
fi: Luo uusi
it: Crea nuovo
ru: Создать новый
sv: Skapa ny
zh_hant_tw: 新建
zh_hk: 建立新

source: Create point
de: Punkt erstellen
eo: Cr3@t3 p01nt
fi: Luo piste
it: Crea punto
ru: Создать точку
sv: Skapa punkt
zh_hant_tw: 新增錨點
zh_hk: 建立點

source: Create poll
de: Umfrage erstellen
eo: Cr3@t3 p0ll
fi: Luo kysely
it: Crea sondaggio
ko: 투표 만들기
ru: Создать опрос
sv: Skapa omröstning
zh_hant_tw: 建立投票
zh_hk: 建立投票

source: Create prediction
de: Vorhersage erstellen
eo: Cr3@t3 pr3d1ct10n
fi: Luo ennustus
it: Crea previsione
ko: 예측 만들기
ru: Создать прогноз
sv: Skapa förutsägelse
zh_hant_tw: 建立賭盤
zh_hk: 建立預測

source: Create stream marker
de: Streammarker erstellen
eo: Cr3@t3 str3@m m@rk3r
fi: Lisää lähetysmerkin
it: Crea stream marker
ko: 스트림 마커 생성
ru: Создать маркер стрима
sv: Skapa streammarkör
zh_hant_tw: 建立串流標記
zh_hk: 建立直播標記

source: Create stream wizard
de: Assistent zum Erstellen eines Streams
eo: Cr34t3 str34m w1z4rd
fi: Luo lähetys ohjatusti
it: Creazione guidata stream
ko: 스트림 생성 마법사
ru: Мастер настройки стрима
sv: Skapa stream-guide
zh_hant_tw: 串流設定向導
zh_hk: 串流建立精靈

source: Create widget wizard
de: Assistent zum Erstellen von Widgets
eo: Cr3@t3 w1dg3t w1z@rd
fi: Widgetin ohjattu luonti
it: Creazione guidata widget
ko: 위젯 생성 마법사
ru: Мастер создания виджета
sv: Skapa widgetguide
zh_hant_tw: 小工具建立精靈
zh_hk: 小工具建立精靈

source: Created
de: Erstellt
eo: Cr34t3d
fi: Luotu
it: Creato
ko: 생성됨
ru: Создан
sv: Skapad
zh_hant_tw: 已建立
zh_hk: 已建立

source: Creating...
de: Erstellen...
eo: Cr34t1ng...
fi: Luodaan...
it: Creazione...
ko: 만드는 중...
ru: Создание...
sv: Skapar…
zh_hant_tw: 建立中...
zh_hk: 建立中...

source: Crop
de: Schnitt
eo: Cr0p
fi: Rajaus
it: Ritaglio
ko: 자르기
ru: Обрезать
sv: Beskär
zh_hant_tw: 裁切
zh_hk: 剪裁

source: CRT
de: Röhrenbildschirm
ru: ЭЛТ

source: Cup
de: Tasse
eo: C_p
fi: Kuppi
it: Tazza
ru: Чашка
sv: Kopp
zh_hant_tw: 杯子
zh_hk: 杯

source: Current
de: Aktuell
eo: C_rr3nt
fi: Nykyinen
it: Attuale
ko: 현재
ru: Текущий
sv: Nuvarande
zh_hant_tw: 目前
zh_hk: 現時

source: Current network
de: Aktuelles Netzwerk
eo: C_rr3nt n3tw0rk
sv: Nuvarande nätverk

source: Current recordings directory
de: Aktuelles Verzeichnis für Aufnahmen
eo: C_rr3nt r3c0rd1ngs d1r3ct0ry
fi: Nykyinen tallenteiden hakemisto
it: Cartella registrazioni corrente
ko: 현재 녹화 저장 위치
ru: Текущий каталог для записей
sv: Aktuell inspelningskatalog
zh_hant_tw: 目前的錄製目錄
zh_hk: 現時的錄影路徑

source: Current recordings directory unavailable
de: Aktuelles Verzeichnis für Aufnahmen nicht verfügbar
eo: C_rr3nt r3c0rd1ngs d1r3ct0ry _n@v@1l@bl3
fi: Nykyinen tallenteiden hakemisto ei ole käytettävissä
it: Cartella registrazioni corrente non disponibile
ko: 현재 녹화 저장 위치를 사용할 수 없습니다
ru: Текущий каталог для записей недоступен
sv: Aktuell inspelningskatalog inte tillgänglig
zh_hant_tw: 目前設定的錄制目錄不可用
zh_hk: 現時的錄影路徑無法使用

source: Current scene snapshot
de: Aktueller Szenen-Schnappschuss
eo: C_rr3nt sc3n3 sn@psh0t
fi: Nykyisen näkymän tilannekuva
it: Snapshot scena corrente
ko: 현재 장면 스냅샷
ru: Снимок текущей сцены
sv: Aktuell scen's bild
zh_hant_tw: 截圖目前場景
zh_hk: 當前場景截圖

source: Current streamer
de: Aktueller Streamer
eo: C_rr3nt str34m3r
fi: Nykyinen lähettäjä
it: Streamer corrente
ko: 현재 스트리머
ru: Текущий стример
sv: Nuvarande streamer
zh_hant_tw: 目前實況主
zh_hk: 當前streamer

source: Custom
de: Benutzerdefiniert
eo: C_st0m
fi: Mukautettu
it: Personalizzato
ko: 커스텀
ru: Пользовательский
sv: Anpassad
zh_hant_tw: 自訂
zh_hk: 自訂

source: Custom commands
de: Benutzerdefinierte Befehle
eo: C_st0m c0mm4nds
sv: Anpassade kommandon

source: Custom IRL
de: Benutzerdefiniertes IRL
eo: C_st0m 1RL
fi: Mukautettu IRL
ru: Пользовательский IRL
sv: Anpassad IRL
zh_hant_tw: 自訂 IRL
zh_hk: 自訂IRL

source: Custom LUT
de: Benutzerdefiniertes LUT
eo: C_st0m L_T
fi: Mukautettu LUT
it: LUT personalizzata
ko: 커스텀 LUT
ru: Пользовательский LUT
sv: Anpassad LUT
zh_hant_tw: 自訂 LUT
zh_hk: 自訂LUT

source: Custom Mobcam
de: Benutzerdefinierte Mobcam
eo: C_st0m M0bc@m
sv: Anpassad Mobcam

source: Custom RIST
de: Benutzerdefiniertes RIST
eo: C_st0m R1ST
fi: Mukautettu RIST
it: RIST personalizzato
ko: 커스텀 RIST
ru: Пользовательский RIST
sv: Anpassad RIST
zh_hant_tw: 自訂 RIST
zh_hk: 自訂RIST

source: Custom RTMP
de: Benutzerdefiniertes RTMP
eo: C_st0m RTMP
fi: Mukautettu RTMP
it: RTMP personalizzato
ko: 커스텀 RTMP
ru: Пользовательский RTMP
sv: Anpassad RTMP
zh_hant_tw: 自訂 RTMP
zh_hk: 自訂RTMP

source: Custom SRT
de: Benutzerdefiniertes SRT
eo: C_st0m SRT
fi: Mukautettu SRT
it: SRT personalizzato
ko: 커스텀 SRT
ru: Пользовательский SRT
sv: Anpassad SRT
zh_hant_tw: 自訂 SRT
zh_hk: 自訂SRT

source: Custom WHIP
de: Benutzerdefiniertes WHIP
eo: C_st0m WH1P
fi: Mukautettu WHIP
it: WHIP personalizzato
ko: 커스텀 WHIP
ru: Пользовательский WHIP
sv: Anpassad WHIP
zh_hant_tw: 客製化 WHIP
zh_hk: 自訂WHIP

source: Dance
de: Tanzen
eo: D@nc3
fi: Tanssi
it: Ballo
ru: Танец
sv: Dansa
zh_hant_tw: 舞蹈
zh_hk: 舞蹈

source: Data rate limit
de: Datenratenbegrenzung
eo: D@t@ r@t3 l1m1t
fi: Datanopeuden rajoitus
it: Limite di data rate
ko: 데이터 전송 속도 제한
ru: Ограничение скорости передачи данных
sv: Datahastighetsgräns
zh_hant_tw: 資料傳輸速率上限
zh_hk: 限制Data rate

source: Date
de: Datum
eo: D@t3
fi: Päivämäärä
it: Data
ko: 날짜
ru: Дата
sv: Datum
zh_hant_tw: 日期
zh_hk: 日期

source: Debug logging
de: Debug Protokollierung
eo: D3b_g l0gg1ng
fi: Virheenkorjausloki
it: Log debug
ko: 디버그 로깅
ru: Журнал отладки
sv: Felsökningsloggning
zh_hant_tw: 除錯日誌
zh_hk: 偵錯紀錄

source: Decode ingested video on the CPU instead of using the hardware video decoder. Uses more CPU, battery and generates more heat, but can decode video the hardware decoder does not support and allows decoding more streams at the same time.
de: Dekodiert das eingehende Video auf der CPU, anstatt den Hardware Videodekoder zu verwenden. Dies beansprucht die CPU stärker, verbraucht mehr Akkuleistung und erzeugt mehr Wärme, ermöglicht jedoch die Dekodierung von Videos, die der Hardware-Dekoder nicht unterstützt und erlaubt die gleichzeitige Dekodierung mehrerer Streams.
eo: D3c0d3 1ng3st3d v1d30 0n th3 CP_ 1nst34d 0f _s1ng th3 h4rdw4r3 v1d30 d3c0d3r. _s3s m0r3 CP_, b4tt3ry 4nd g3n3r4t3s m0r3 h34t, b_t c4n d3c0d3 v1d30 th3 h4rdw4r3 d3c0d3r d03s n0t s_pp0rt 4nd 4ll0ws d3c0d1ng m0r3 str34ms 4t th3 s4m3 t1m3.
it: Decodifica il video ricevuto sulla CPU invece che col decoder hardware. Usa più CPU e batteria e scalda di più, ma supporta video che l'hardware non decodifica e più stream contemporaneamente.
sv: Avkoda intagen video på CPU:n istället för att använda hårdvaruvideoavkodaren. Använder mer CPU, batteri och genererar mer värme, men kan avkoda video som hårdvaruavkodaren inte stöder och tillåter avkodning av fler strömmar samtidigt.

source: Deep link creator
de: Deeplink-Ersteller
eo: D33p l1nk cr3@t0r
fi: Syvälinkin luonti
it: Creatore di deep link
ko: 딥링크 생성기
ru: Мастер создания дип-линков
sv: Skapa djupa länkar
zh_hant_tw: 深層連結產生器
zh_hk: Deep link建立器

source: Default
de: Standard
eo: D3f@_lt
fi: Oletus
it: Predefinito
ko: 기본
ru: По умолчанию
sv: Standard
zh_hant_tw: 預設
zh_hk: 預設

source: Default language
de: Standardsprache
eo: D3f4_lt l4ng_4g3
fi: Oletuskieli
it: Lingua predefinita
ko: 기본 언어
ru: Язык по умолчанию
sv: Standardspråk
zh_hant_tw: 預設語言
zh_hk: 預設語言

source: Default recordings directory
de: Standardverzeichnis für Aufnahmen
eo: D3f@_lt r3c0rd1ngs d1r3ct0ry
fi: Tallenteiden oletushakemisto
it: Cartella registrazioni predefinita
ko: 기본 녹화 저장 위치
ru: Каталог записей по умолчанию
sv: Standardinspelningskatalog
zh_hant_tw: 預設錄製目錄
zh_hk: 預設錄影路徑

source: Delay
de: Verzögerung
eo: D3l4y
fi: Viive
it: Ritardo
ko: 지연
ru: Задержка
sv: Fördröj
zh_hant_tw: 延遲
zh_hk: 延遲

source: Delays
de: Verzögerungen
eo: D3l4ys
sv: Fördröjningar

source: Delete
de: Löschen
eo: D3l3t3
fi: Poistaa
it: Elimina
ko: 삭제
ru: Удалить
sv: Radera
zh_hant_tw: 刪除
zh_hk: 刪除

source: Delete image
de: Bild löschen
eo: D3l3t3 1m4g3
fi: Poista kuva
it: Elimina immagine
ko: 이미지 삭제
ru: Удалить изображение
sv: Radera bild
zh_hant_tw: 刪除照片
zh_hk: 刪除圖片

source: Delete message
de: Nachricht löschen
eo: D3l3t3 m3ss4g3
fi: Poista viesti
it: Elimina messaggio
ko: 메시지 삭제
ru: Удалить сообщение
sv: Radera meddelande
zh_hant_tw: 刪除訊息
zh_hk: 刪除訊息

source: Delete point
de: Punkt löschen
eo: D3l3t3 p01nt
fi: Poista piste
it: Elimina punto
ru: Удалить точку
sv: Ta bort punkt
zh_hant_tw: 刪除點
zh_hk: 刪除點

source: Delete poll
de: Umfrage löschen
eo: D3l3t3 p0ll
fi: Poista kysely
it: Elimina sondaggio
ko: 투표 삭제
ru: Удалить опрос
sv: Ta bort omröstning
zh_hant_tw: 刪除投票
zh_hk: 刪除投票

source: Design
de: Stil
eo: D3s1gn
ko: 글꼴
ru: Дизайн
zh_hant_tw: 設計
zh_hk: 風格

source: Desired accuracy
de: Gewünschte Genauigkeit
eo: D3s1r3d 4cc_r4cy
fi: Haluttu tarkkuus
it: Precisione desiderata
ko: 목표 정확도
ru: Желаемая точность
sv: Önskad noggrannhet
zh_hant_tw: 期望精確度
zh_hk: 預期準確度

source: Desqueeze factor
de: Entzerrungsfaktor
eo: D3sq_33z3 f@ct0r
fi: Venytyskerroin
it: Fattore di desqueeze
ko: 디스퀴즈 팩터
ru: Коэффициент сжатия
sv: Desqueeze-faktor
zh_hant_tw: 還原比例
zh_hk: 還原係數

source: Destination
de: Ziel
eo: D3st1n4t10n
fi: Kohde
it: Destinazione
ko: 송출 대상
ru: Пункт назначения
zh_hant_tw: 目的地
zh_hk: 目標

source: Detect language per message
de: Sprache pro Nachricht erkennen
eo: D3t3ct l4ng_4g3 p3r m3ss4g3
fi: Tunnista kieli joka viestistä
it: Rileva la lingua per ogni messaggio
ko: 메시지별 언어 감지
ru: Определять язык для каждого сообщения
sv: Detektera språk per meddelande
zh_hant_tw: 偵測每條訊息的語言
zh_hk: 偵測每則訊息的語言

source: Device
de: Gerät
eo: D3v1c3
fi: Laite
it: Dispositivo
ko: 기기
ru: Устройство
sv: Enhet
zh_hant_tw: 裝置
zh_hk: 裝置

source: Device health
de: Gerätezustand
eo: D3v1c3 h3@lth
fi: Laitteen kunto
it: Stato dispositivo
ko: 기기 상태
ru: Состояние устройства
sv: Enhetens hälsa
zh_hant_tw: 裝置健康度
zh_hk: 裝置健康度

source: Devices
de: Geräte
eo: D3v1c3s
sv: Enheter

source: Direct
de: Direkt
eo: D1r3ct
fi: Suora
it: Diretto
ko: 다이렉트
ru: Прямой
sv: Direkt
zh_hant_tw: 直接
zh_hk: 直接

source: Direction
de: Richtung
eo: D1r3ct10n
fi: Suunta
it: Direzione
ko: 방향
ru: Направление
sv: Riktning
zh_hant_tw: 方向
zh_hk: 方向

source: Directory copied to clipboard
de: Verzeichnis in die Zwischenablage kopiert
eo: D1r3ct0ry c0p13d t0 cl1pb04rd
fi: Hakemisto on kopioitu leikepöydälle
it: Cartella copiata negli appunti
ko: 저장 위치가 클립보드에 복사됨
ru: Каталог скопирован в буфер обмена
sv: Katalog kopierad till urklipp
zh_hant_tw: 目錄已複製到剪貼簿
zh_hk: 資料夾已複製到剪貼簿

source: Disable given widget.
de: Deaktiviere das angegebene Widget.
eo: D1s4bl3 g1v3n w1dg3t.
fi: Poista tietty widget käytöstä.
it: Disabilita il widget indicato.
ko: 해당 위젯을 비활성화합니다.
ru: Отключить данный виджет.
sv: Inaktivera given widget.
zh_hant_tw: 停用指定的小工具。
zh_hk: 禁用指定的小工具

source: Disable the RIST server to change its settings.
de: Deaktiviere den RIST Server, um seine Einstellungen zu ändern.
eo: D1s@bl3 th3 R1ST s3rv3r t0 ch@ng3 1ts s3tt1ngs.
fi: Poista RIST -palvelin käytöstä muuttaaksesi sen asetuksia.
it: Disabilita il server RIST per modificarne le impostazioni.
ko: 설정을 변경하려면 RIST 서버를 비활성화하세요.
ru: Отключите RIST сервер чтобы изменить настройки.
sv: Inaktivera RIST-servern för att ändra sina inställningar.
zh_hant_tw: 停用 RIST 伺服器以更改其設定。
zh_hk: 關閉RIST伺服器以更改設定

source: Disable the RTMP server to change its settings.
de: Deaktiviere den RTMP-Server, um seine Einstellungen zu ändern.
eo: D1s4bl3 th3 RTMP s3rv3r t0 ch4ng3 1ts s3tt1ngs.
fi: Poista RTMP-palvelin käytöstä muuttaaksesi sen asetuksia.
it: Disabilita il server RTMP per modificarne le impostazioni.
ko: 설정을 변경하려면 RTMP 서버를 비활성화하세요.
ru: Отключите RTMP сервер чтобы изменить настройки.
sv: Inaktivera RTMP-servern för att ändra dess inställningar.
zh_hant_tw: 停用 RTMP 伺服器以變更其設定。
zh_hk: 停用RTMP伺服器以更改設定

source: Disable the SRT(LA) server to change its settings.
de: Deaktiviere den SRT(LA)-Server, um seine Einstellungen zu ändern.
eo: D1s4bl3 th3 SRT(L4) s3rv3r t0 ch4ng3 1ts s3tt1ngs.
fi: Poista SRT(LA)-palvelin käytöstä muuttaaksesi sen asetuksia.
it: Disabilita il server SRT(LA) per modificarne le impostazioni.
ko: 설정을 변경하려면 SRT(LA) 서버를 비활성화하세요.
ru: Отключите SRT(LA) сервер чтобы изменить его настройки.
sv: Inaktivera SRT(LA)-servern för att ändra dess inställningar.
zh_hant_tw: 停用 SRT(LA) 伺服器以更改其設定。
zh_hk: 停用SRT(LA)伺服器以更改設定

source: Disable the WHIP server to change its settings.
de: Deaktiviere den WHIP Server, um seine Einstellungen zu ändern.
eo: D1s@bl3 th3 WH1P s3rv3r t0 ch@ng3 1ts s3tt1ngs.
fi: Poista WHIP-palvelin käytöstä muuttaaksesti asetuksia.
it: Disabilita il server WHIP per modificarne le impostazioni.
ko: 설정을 변경하려면 WHIP 서버를 비활성화하세요.
ru: Отключите сервер WHIP, чтобы изменить его настройки.
sv: Inaktivera WHIP-servern för att ändra dess inställningar.
zh_hant_tw: 停用 WHIP 伺服器以變更其設定。
zh_hk: 停用WHIP伺服器以更改設定

source: Disabled connections will not be used.
de: Deaktivierte Verbindungen werden nicht verwendet.
eo: D1s@bl3d c0nn3ct10ns w1ll n0t b3 _s3d.
fi: Käytöstä poistettuja yhteyksiä ei käytetä.
it: Le connessioni disattivate non vengono usate.
ko: 비활성화된 연결은 사용되지 않습니다.
ru: Отключенные соединения не будут использоваться.
sv: Inaktiverade anslutningar kommer inte att användas.
zh_hant_tw: 停用的連線不會參與傳輸。
zh_hk: 未啟用的連接不會被使用。

source: Disconnect protection
de: Verbindungsschutz
eo: D1sc0nn3ct pr0t3ct10n
fi: Katkeamisen suoja
it: Protezione disconnessione
ko: 연결 해제 보호
ru: Защита от разрыва связи
zh_hant_tw: 斷線保護
zh_hk: 斷線保護

source: Disconnected
de: Getrennt
eo: D1sc0nn3ct3d
fi: Yhteys katkaistu
it: Disconnesso
ko: 연결 끊김
ru: Отключено
sv: Frånkopplad
zh_hant_tw: 已中斷連線
zh_hk: 已斷開

source: Disconnected (remote control)
de: Getrennt (Fernbedienung)
eo: D1sc0nn3ct3d (r3m0t3 c0ntr0l)
fi: Yhteys katkaistu (etäohjaus)
it: Disconnesso (controllo remoto)
ko: 연결 끊김 (원격 조정)
ru: Отключено (дистанционное управление)
sv: Frånkopplad (fjärrkontroll)
zh_hant_tw: 已中斷連線（遠端控制）
zh_hk: 已斷開(遠端控制)

source: Discovering
de: Entdecken
eo: D1sc0v3r1ng
fi: Etsitään
it: In ricerca
ko: 찾는 중
ru: Поиск
sv: Upptäcker
zh_hant_tw: 探尋
zh_hk: 正在搜尋

source: Disk not connected?
de: Festplatte nicht angeschlossen?
eo: D1sk n0t c0nn3ct3d?
fi: Levy ei ole kytketty?
it: Disco non connesso?
ko: 디스크가 연결되지 않았습니까?
ru: Диск не подключен?
sv: Disk inte ansluten?
zh_hant_tw: 硬碟未連線？
zh_hk: 未連接硬碟?

source: Display style
de: Anzeigestil
eo: D1spl4y styl3
fi: Esitystyyli
it: Stile visualizzazione
ko: 표시 방식
ru: Стиль отображения
sv: Visningsstil
zh_hant_tw: 顯示風格
zh_hk: 顯示風格

source: Displayed in main view and as app icon.
de: Wird in der Hauptansicht und als App-Symbol angezeigt.
eo: D1spl@y3d 1n m@1n v13w @nd @s @pp 1c0n.
fi: Näytetään päänäkymässä ja sovelluskuvakkeena.
it: Mostrato nella vista principale e come icona dell'app.
ko: 홈 화면에 앱 아이콘으로 표시됩니다.
ru: Отображается на главном экране и в виде значка приложения.
sv: Visas i huvudvyn och som appikon.
zh_hant_tw: 顯示在主畫面並且作為 App 圖示。
zh_hk: 作為主畫面中Moblin的Icon顯示
